
/* Class = "NSTextFieldCell"; title = "Chat Room Name:"; ObjectID = "71"; */
"71.title" = "Chat Room Name:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Handle:"; ObjectID = "75"; */
"75.title" = "Handle:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "77"; */
"77.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Separate contacts‘ names with commas."; ObjectID = "78"; */
"78.title" = "Separate contacts‘ names with commas.";

/* Class = "NSTextFieldCell"; title = "Invite Contacts:"; ObjectID = "79"; */
"79.title" = "Invite Contacts:";

/* Class = "NSTextFieldCell"; title = "With Message:"; ObjectID = "81"; */
"81.title" = "With Message:";
